// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "Affichage Tableau";
IconView = "Affichage Icône";

SystemPrintersMenuTitle = "Système";
FavoritePrintersMenuTitle = "Favori";

kDiscoveryWindowTitleKey = "Ajouter des périphériques";
kDefaultButtonTitleKey = "Ajouter";
